Repository: robertrajczyk/SF2_hospital
Catalog: src/Acme/HappyBundle/Resources/translations/messages.*.xliff
Languages: de

source: Design your Decor
de: Gestalten Sie Ihr Dekor

source: Place an order
de: Legen Sie eine Bestellung

source: Design Tree
de: Design Baum

source: Gallery
de: Galerie

source: About Us
de: über uns

source: Orders
de: Bestellungen

source: Write some special needs
de: Schreiben Sie ein paar spezielle Anforderungen

source: Write Child Name
de: Schreiben Sie Kindernamen

source: child name
de: name

source: Create User
de: Benutzer erstellen

source: Proceed to order
de: Gehen Sie, um zu bestellen

source: You have to write your email!
de: Sie müssen Ihre E-Mail schreiben!

source: Username must have @!
de: Benutzername muss über @!

source: Email already exists
de: E-Mail ist bereits vorhanden

source: Design saved
de: Design gespeichert

source: Latest Designs
de: Neueste Designs

source: buy
de: kupię

source: exchange
de: zamienię

source: Comments
de: Komentarze

source: Add comment
de: Dodaj komentarz

source: Photo
de: Zdjęcie

source: Vote
de: Głosuj

source: You have to write your username!
de: Musisz wpisać swoją nazwę użytkownika!

source: Username can maximum be 30 characters!
de: Nazwa użytkownika może mieć maksymalnie 30 znaków!

source: Username is not available!
de: Nazwa użytkownika nie jest dostępna!

source: You have to write your response!
de: Musisz napisać swoją odpowiedź

source: Field can maximum be 500 characters!
de: Pole może posiadać maksymalnie 500 znaków

source: Your Fill has been saved
de: Twoja odpowiedź została zapisana

source: You have to choose fill!
de: Musisz wybrać odpowiedź

source: Vote removed
de: Głos został cofnięty

source: Vote added
de: Głos został dodany

source: Not your fill!
de: Nie twoja odpowiedź

source: upvoted
de: głosowane

source: fills
de: odpowiedzi

source: blanks
de: pytania

source: This question already exists
de: Takie pytanie już istnieje

source: Next Photos
de: Następne Zdjęcia

source: added by
de: dodane przez

source: visits
de: wizyt

source: votes
de: głosów

source: Attention! MiniWarGamers.com starts today
de: Uwaga! MiniWarGamers.com rusza dzisiaj

source: MiniWarGamers.com starts today
de: Z dniem dzisiejszym startują MiniWarGamers.com

source: We are getting started with models exchange, turnamets and batraps. Happy rolls !
de: Ruszamy z giełdą modeli, zestawem turnieji i raportów bitewnych. Szczęśliwych rzutów !

source: TURNAMENTS
de: TURNIEJE

source: In your region hosts a number of tournaments
de: W twoim regionie odbywa się wiele turniejów

source: Post info about them on MiniWarGamers.com
de: Zamieść info o nich na MiniWarGamers.com

source: Tournament Information
de: Informacje o turniejach

source: Add offer
de: Dodaj ogłoszenie

source: Title
de: Tytuł

source: Add type
de: Typ Ogłoszenia

source: Army
de: Armia

source: Description
de: Opis

source: Price
de: Cena

source: Photos
de: Zdjęcia

source: Allow ratings
de: Pozwól na oceny

source: Allow comments
de: Pozwól na komentarze

source: Painting level
de: Poziom malowania

source: Add gallery
de: Dodaj galerie

source: gallery
de: galeria

source: Search
de: Szukaj

source: price
de: cena

source: Make offer
de: Zaproponuj

source: Currency
de: Waluta

source: To negotiate
de: Do negocjacji

source: Next Tournaments
de: Następne Turnieje

source: Turnaments
de: Turnieje

source: Settings
de: Ustawienia

source: Add turnament
de: Dodaj turniej

source: Country
de: Kraj

source: City
de: Miasto

source: Address
de: Adres

source: Send message
de: Wyślij wiadomość

source: Message has been sent
de: Wiadomość została wysłana

source: Offer has been sent
de: Oferta została wysłana

source: Comment has been added
de: Komentarz został dodany

source: average
de: średnio

source: level
de: poziom

source: photos
de: zdjęcia

source: photo comments
de: komentarze zdjęć

source: batrap comments
de: komentarze raportów bitewnych

source: models for sell
de: sprzedam

source: offers buy
de: kupię

source: messages recived
de: wiadomści otrzymane

source: messages send
de: wiadomści wysyłane

source: We recommend
de: Polecamy

source: Activate Your Account
de: Aktywuj swoje konto

source: Registration Completed Correctly
de: Rejestracja przebiegła poprawnie

source: For The Account to Work Properly The Account Must Be Activated
de: Aby twoje konto działało prawidłowo należy je aktywować

source: The Activation Link Has Been Sent to Your E-mail
de: Link aktywacyjny został wysłany na podany e-mail

source: If you do not receive an E-mail within 24 hours
de: Jeśli nie otrzymasz maila w ciągu 24 godzin

source: Please check the SPAM folder or contact the monter {a} miniwargamers {dot} com
de: Prosimy sprawdź SPAM forlder, lub skontaktować się bezpośrednio z monter {a} miniwargamers {dot} com

source: Register with Facebook
de: Zarejestruj przez Facebook

source: Register WarGamer
de: Zarejestruj Gracza

source: Username
de: Nazwa użytkownika

source: Password
de: Hasło

source: Retype Password
de: Ponownie Hasło

source: REGISTER
de: ZAREJESTRUJ

source: To active your account, please click link bellow
de: Aby aktywować swoje konto, proszę nacisnąć link poniżej

source: Hello
de: Witamy

source: Account Activation
de: Aktywacja Konta

source: Wargamer Account is now Active
de: Konto MiniWarGamer`a zostało aktywowane

source: Wrong hash code
de: Błędny kod weryfikacyjny

source: Standard Login
de: Zaloguj
